Repository: laroi/LocalizationAutomation
Catalog: res/ios/*.lproj/Localizable.strings
Languages: de, nl, tr

source: Import
nl: Importeren
tr: Ithalat

source: New ticket
de: Neues Ticket
nl: Nieuw ticket
tr: Yeni Ticket

source: Title
de: Betreff
nl: Onderwerp
tr: Konu

source: Title:
de: Betreff:
nl: Onderwerp:
tr: Konu:

source: Description
de: Beschreibung:
nl: Omschrijving:
tr: Açıklama:

source: Responsible
de: Verantwortlich
nl: Verantwoordelijk
tr: Sorumlusu

# RESPONSIBLE_COLON
source: Responsible:
de: Verantwortlich:
nl: Verantwoordelijk:
tr: Sorumlusu:

source: Consulted
de: Konsultiert
nl: Geraadpleegd
tr: Danışılan

# CONSULTED_COLON
source: Consulted:
de: Konsultiert:
nl: Geraadpleegd:
tr: Danışılan:

source: Informed
de: Informiert
nl: Geïnformeerd
tr: Bilgili

# INFORMED_COLON
source: Informed:
de: Informiert:
nl: Geïnformeerd:
tr: Bilgili:

source: Due date
de: Fällig am
nl: Eind datum
tr: Bitiş tarihi

source: Due date:
de: Fällig am:
nl: Eind datum:
tr: Bitiş tarihi:

# TAP_HERE_TO_SELECT_DATE
source: Select date
de: Datum wählen
nl: Selecteer datum
tr: Tarih seçimi için tıklayınız

# EMAIL_FORMAT_IS_INVALID
source: No valid e-mail address
de: E-mail Format ist nicht gültig
nl: Geen geldig emailadres
tr: E-posta biçimi geçersiz

source: No changes made
de: Keine Änderungen vorgenommen
nl: Geen wijziging
tr: Er zijn geen wijzigingen gedaan

source: Please select a future date
de: Bitte ein zukünftiges Datum wählen
nl: Kies een datum in de toekomst
tr: Gelecek bir tarih seçiniz

# INVALID_MAIL_ID
source: Invalid e-mail address
de: E-mail ist nicht gültig
nl: Ongeldig emailadres
tr: Hatalı E-posta adresi

# ENTER_DETAIL_HERE
source: Enter description
de: Beschreibung hier eingeben
nl: Geef omschrijving
tr: Detay ekle

source: Started on:
de: Gestartet am:
nl: Gestart op:
tr: Başlama tarihi:

# DUE_ON
source: Ends on:
de: Fällig am:
nl: Eindigt op:
tr: Bitiş tarihi:

source: Date
de: Datum
nl: Datum
tr: Tarih

source: Timeline
de: Zeitlinie
nl: Tijdslijn
tr: Zaman çizgisi

source: Timeline:
de: Zeitlinie:
nl: Tijdslijn:
tr: Zaman çizgisi:

source: Settings
de: Einstellungen
nl: Instellingen
tr: Ayarlar

source: Project settings
de: Projekt Einstellungen
nl: Project instellingen
tr: Proje ayarları

source: Search by Ticket ID
de: Suche nach Ticket ID
nl: Zoek op ticket ID
tr: Ticket No. ile ara

source: Search by Responsible
de: Suche nach Verantwortlich
nl: Zoek op verantwoordelijke
tr: Sorumlu ile ara

source: Search ticket
de: Ticket Suche
nl: Zoek op ticket
tr: Etiket ara

source: Search audit
de: Audit Suche
nl: Zoek audit
tr: Denetim ara

source: Search by audit ID
de: Suche nach Audit ID
nl: Zoek op audit ID
tr: Denetim ID ile ara

# Search Audit By Map Name
source: Search audit by map
de: Audit Suche nach Plan
nl: Zoek audit per kaart
tr: Denetimi dosya adı ile ara

source: Created
de: Erstellt
nl: Gecreëerd
tr: Oluşturuldu

# Created Date
source: Created on
de: Datum der Erstellung
nl: Gecreerd op
tr: Oluşum tarihi

source: Started
de: Gestartet
nl: Gestart
tr: Başlandı

source: Start Audit
de: Audit starten
tr: Denetim başlayın

source: Start new Audit
de: Start Neue Audit
nl: Start nieuwe Audit
tr: Yeni denetle başlayın

source: Completed
de: Abgeschlossen
nl: Afgerond
tr: Tamamlanmıştır

source: Completed successfully
de: Erfolgreich abgeschlossen
nl: Succesvol afgerond
tr: Başariyla tamamlandı

source: Tickets
tr: Ticket'ler

# Ticket_Images
source: Images
de: Abbildungen
nl: Afbeeldingen
tr: Görseller

# Ticket_Description
source: Description
de: Beschreibung
nl: Omschrijving
tr: Açıklama

# Ticket_Responsible
source: Responsible
de: Verantwortlicher
nl: Verantwoordelijke
tr: Sorumlu

# Ticket_Due_Date
source: Due date
de: Fällig am
nl: Eind datum
tr: Bitiş tarihi

# Ticket_Modified_Date
source: Last modified
de: Zuletzt bearbeitet
nl: Laatst gewijzigd
tr: Son güncelleme tarihi

source: All tickets
de: Alle Tickets
nl: Alle tickets
tr: Tüm Ticket'ler

source: Show all tickets
de: Alle Tickets zeigen
nl: Laat alle tickets zien
tr: Tüm Ticket'ler göster

source: No tickets available
de: Keine Tickets verfügbar
nl: Geen tickets beschikbaar
tr: Ticket bulunmuyor

source: Ticket changes
de: Ticket änderungen
nl: Ticket veranderingen
tr: Ticket değişiklikler

source: Changes
de: Änderungen
nl: Veranderingen
tr: Değişiklikler

source: Failed to save selected ticket
de: Speicherung des gewählten Tickets fehlgeschlagen
nl: Opslaan ticket mislukt
tr: Seçilen Ticket kaydedilemedi

source: No tickets to be displayed!
de: Es sind keine Tickets vorhanden!
nl: Geen Tickets om weer te geven!
tr: Görüntülenecek yok Biletleri!

# ARCHIVED_TICKET
source: Archived ticket cannot be edited. Unarchive the ticket to edit it.
de: Archiviertes Ticket kann nicht bearbeitet werden. Für die Bearbeitung das Ticket aus dem Archiv entfernen.
nl: Voeg de tekening toe om tickets te kunnen maken
tr: Arşivlenen Ticket düzenlenemez. Düzenlemek için Ticket'i arşivden çıkarın.

# UNARCHIVED_TICKET_MAP
source: You are about to unarchive a ticket on archived map. This will unarchive the belonged map. Do you want to continue?
de: Sie sind dabei, ein Ticket auf archivierter Karte aus dem Archiv zu entfernen. Dadurch wird die dazugehörige Karte aus dem Archiv entfernt. Möchten Sie den Vorgang fortsetzen?
nl: U staat op het punt om een ticket te dearchiveren op een gearchiveerde tekening. Hiermee wordt ook de tekening gedearchiveerd. Wilt u doorgaan?
tr: Arşivlenen harita üzerinde bir bilet arşivden üzeresiniz. Bu aitti haritayı arşivden olacaktır. Devam etmek istiyor musunuz?

source: Ticket added +
de: Ticket hinzugefügt +
nl: Ticket toegevoegd +
tr: Bilet Eklendi

source: Retrieving the tickets...
de: Tickets werden geladen...
nl: Tickets worden opgehaald...
tr: Etiketler yükleniyor...

source: Do you want to unwatch all tickets?
de: Möchten Sie die Watch-Funktion ausschalten?
nl: Wilt u alle Tickets unwatch-en?
tr: Tüm İzlemeyi iptal etmek istiyor musunuz Tickets?

# This ticket already Added
source: This ticket has already been added.
de: Dieses Ticket wurde bereits hinzugefügt
nl: Dit ticket is al toegevoegd.
tr: Bu bilet zaten Eklendi

# Select the ticket to add to the question
source: Select the ticket to add to the audit
de: Wählen Sie das Ticket um an die Frage hinzu zu fügen.
nl: Selecteer het ticket om aan de vraag toe te voegen
tr: Denetim içinde Eklenenler herhangi bir bilet seçin

# ADD_THE_MAPS_REQUIRED_FOR_CREATING_TICKETS
source: Add the required maps for creating tickets
de: Für die Ticketerstellung benötigte Pläne hinzufügen
nl: Voeg de tekening toe om tickets te kunnen maken
tr: Ticket'ler için gereken çizimleri ekle

source: Ticket cannot be created when an audit is in completed state
nl: Ticket kan niet worden aangemaakt als de Audit voltooid is
tr: Denetim tamamlanmış durumda olduğunda bilet oluşturulamaz

# NOT_ADDING_EXISTING_TICKET_OBJECT
source: Can not add an existing ticket to an object audit. Please create a new ticket.
de: Ein bereits vorhandenes Ticket kann nicht einem Object Audit hinzugefügt werden. Bitte ein neues Ticket erstellen.
nl: Bestaand Ticket kan niet worden toegevoegd aan een object Audit. Maak een nieuw ticket aan.
tr: Object Denetim varolan bilet ekleyemezsiniz. Yeni Ticket oluşturun .

source: Tap here to enter title
nl: Tik hier om een titel in te voeren
tr: Başlığını girmek için buraya tıklayın

source: Tap here to enter description
de: Zur Eingabe der Beschreibung hier klicken
nl: Tik hier om een beschrijving in te voeren
tr: Tanım girmek için buraya tıklayın

source: Tap here to enter Responsible
de: Zur Eingabe des Verantwortlichen hier klicken
nl: Tik hier om een Verantwoordelijke in te voeren
tr: Sorumlusu girmek için buraya tıklayın

source: Tap here to enter Consulted
de: Zur Eingabe des Konsultierten hier klicken
nl: Tik hier om een Geraadpleegd in te voeren
tr: Sorumlusu girmek için buraya tıklayın

source: Tap here to enter Informed
de: Zur Eingabe des Informierten hier klicken
nl: Tik hier om een Geïnformeerd in te voeren
tr: Danışılan girmek için buraya tıklayın

# TAP_HERE_TO_ENTER_EMAIL
source: Tap here to enter email address
de: Zur Eingabe der E-mail hier klicken
nl: Tik hier om een emailadres in te voeren
tr: E-posta girmek için buraya tıklayın

source: All
de: Alle
nl: Alle
tr: tüm

source: All maps
de: Pläne
nl: Alle tekeningen
tr: Tüm planlar

source: Show All
de: Alle zeigen
nl: toon alle
tr: tümünü göster

source: Show all audits
de: Alle Audits zeigen
nl: Laat alle audits zien
tr: Tüm denetimleri göster

source: Change
de: ändern
nl: Wijzig
tr: Değişiklikler

source: Change the status to:
de: Status ändern in:
nl: Wijzig status in:
tr: Durumunu değiştirin:

source: Changed the due date to
de: Fälligkeitsdatum geändert auf
nl: Eind datum gewijzigd naar
tr: Bitiş tarihini değiştir

source: Caching local changes...
de: Lokale Änderungen cachen
nl: Lokale wijzigingen cachen...
tr: Yerel değişiklikler önbelleğe...

source: No changes to save
de: Keine Änderungen zum Speichern vorhanden
nl: Geen wijzigingen om op te slaan
tr: Kayıt edilecek değişiklik yok

# PLEASE_ADD_RESPONSIBLE_TO_CHANGE_STATUS
source: Please add the responsible in order to change the ticket status.
de: Um den Status des Tickets ändern zu können, bitte den Verantwortlichen hinzufügen.
nl: Voeg verantwoordelijke toe om de status te veranderen.
tr: Durumu değiştirmek için yetkili tanımlayınız.

source: Timeline has not recorded the change
de: Timeline ist die Änderung nicht aufgezeichnet
nl: Timeline is niet opgenomen de verandering
tr: Timeline bir değişim kayıtlı değil

source: Save
de: Speichern
nl: Opslaan
tr: Kayıt et

source: Saved successfully
de: Erfolgreich gespeichert
nl: Succesvol opgeslagen
tr: Başariyla kayıt edili

# AUDIT_SAVE_FAIL
source: Warning! Saving the audit failed
de: Achtung! Speicherung des Audits fehlgeschlagen
nl: Waarschuwing! Het opslaan van de Audit is mislukt
tr: Dikkat! Denetim kayıt edilemedi

source: Audits
tr: Denetimler

# Audit_Maps
source: Maps used
de: Verwendete Pläne
nl: Gebruikte tekeningen
tr: Kullanılan planlar

# Audit_Modified_Date
source: Last Modified
de: Zuletzt bearbeitet
nl: Laatst gewijzigd
tr: Son güncelleme tarihi

source: Loading audits...
de: Lade Audits...
nl: Audits aan het laden...
tr: yükleme denetimler...

source: New audit
de: Neues Audit
nl: Nieuwe audit
tr: Yeni Denetim

source: Audit title
de: Audit Betreff
nl: Audit titel
tr: Denetim Konu

source: Auditor
de: Prüfer
tr: Denetçi

# NEW_AUDIT_PLACEHOLDER
source: Please enter audit title
de: Bitte Audit Betreff eingeben
nl: Voeg titel van de audit toe
tr: Lütfen denetim konusu giriniz

# ADD_THE_MAPS_REQUIRED_FOR_THE_AUDIT
source: Add the required maps
de: Für den Audit benötigte Pläne hinzufügen
nl: Voeg de benodigde tekeningen toe
tr: Denetim için gereken planları ekle

source: Auditor name and signature
de: Auditor Name und Unterschrift
nl: Naam auditor en handtekening
tr: Denetçi ismi ve imzası

source: Enter Auditor Name
de: Auditor Name eingeben
nl: Vul de naam in van de auditor
tr: Denetçinin ismini gir

source: You are in audit mode
de: Sie sind im Audits Modus
nl: U bent in audit modus
tr: Denetim modundasınız

# The audit has been archived and cannot open
source: The audit has been archived and cannot be opened
de: Das Audit wurde archiviert und kann nicht geöffnet werden.
nl: De audit is gearchiveerd en kan niet worden geopend
tr: Denetim arşiflendirilmiştir açılamiyor

source: Are you sure want to leave the audit without saving?
de: Sind Sie sicher, dass Sie den Audit ohne zu speichern verlassen möchten?
nl: Wilt u de audit verlaten zonder op te slaan?
tr: Denetimi kayıt etmeden çıkmaktan eminmisiniz?

source: Are you sure you want to finish the Audit?
de: Sind Sie sicher, dass Sie den Audit abschließen möchten?
nl: Weet u zeker dat u de audit wilt afsluiten?
tr: Eğer Denetim bitirmek istediğinize emin misiniz?

source: Add maps
de: Pläne hinzufügen
nl: Voeg tekeningen toe
tr: Planları ekle

source: Add map
de: Plan hinzufügen
nl: Voeg tekening toe
tr: Seçili Planları

source: Selected maps
de: Gewählte Pläne
nl: Geselecteerde tekeningen
tr: Planları seç

source: Selected map
de: Gewählter Plan
nl: Geselecteerde tekening
tr: Seçili Plan

source: Show mini map
de: Mini-Map zeigen
nl: Laat mini-map zien
tr: Küçültülmüş planları görüntüle

# SELECT_THE_MAP
source: Select the maps
de: Pläne auswählen
nl: Selecteer de tekeningen
tr: Planları seç

source: Map selection
de: Plan Auswahl
nl: Tekening selectie
tr: Plan seçimi

# PREPARING_THE_MAP_PLEASE_WAIT...
source: Loading the map. Please wait...
de: Plan wird vorbereitet. Bitte warten...
nl: Laden tekening. Even geduld...
tr: Plan yükleniyor. Lütfen bekleyin ...

source: Failed
de: Fehlgeschlagen
nl: Mislukt
tr: Başarısız

source: Failed to open database:
de: Database konnte nicht geöffnet werden:
nl: Kan de database niet openen:
tr: Veritabanı açılamadı:

# FAILED_TO_GET_THE_PROJECT_PLEASE_WAIT
source: The project has not been retrieved. Please wait.
de: Übertragung des Projekts fehlgeschlagen. Bitte warten …
nl: Het project is nog niet opgehaald. Even geduld.
tr: Projeyi almak için başarısız oldu. Lütfen bekleyin ...

# FAILED_WARNING
source: Failed to get the project. Please wait.
de: Das Laden des Projekts ist fehlgeschlagen. Bitte warten.
nl: Project ophalen mislukt. Even geduld aub.
tr: Projeyi almak için başarısız oldu. Lütfen bekleyin.

# FAILED_LICENSE
source: Failed to retrieve the project. Please contact the helpdesk for more information.
de: Das Projekt konnte nicht abgerufen werden. Bitte kontaktieren Sie für weitere Informationen unseren Helpdesk.
nl: Niet gelukt om het project op te halen. Neem contact op met onze helpdesk voor meer informatie.
tr: Bir Lisans iddia Başarısız! İletişim yardım masası

source: File Failed to Download
de: Datei-Download fehlgeschlagen
nl: Bestand downloaden is mislukt
tr: Dosya Yükleme Ba?ar?s?z

source: Erase
de: Löschen
nl: Wissen
tr: Silmek

source: Erase data
de: Daten löschen
nl: Gegevens wissen
tr: Verileri Silmek

# ERASE_DATA_WARNING
source: This operation deletes the projects of recent users. Do you want to continue?
de: Dieser Vorgang entfernt die Projekte des letzten Nutzers. Möchten Sie fortfahren?
nl: Dit zal de projecten van recente gebruikers verwijderen. Wil je doorgaan?
tr: Bu operasyon son kullanıcıların projeleri siler. Devam etmek istiyor musunuz?

source: Please add the comment!!
de: Bitte Kommentar hinzufügen
nl: Graag opmerking toevoegen
tr: Açıklamayı giriniz

source: Please wait for the download to progress
de: Bitte warten bis der Download erfolgt ist
nl: Even geduld tot het project gedownload is
tr: Ilerleme indirmek için Lütfen bekleyin

source: Logout
de: Abmelden
nl: Afmelden
tr: Çıkış

# LOGOUT_WARNING
source: Are you sure want to logout?
de: Sind Sie sicher, dass Sie sich abmelden möchten?
nl: Weet u zeker dat u wilt uitloggen?
tr: Emin çıkmak istiyor musunuz?

source: Logging out...
de: Abmelden...
nl: Afmelden...
tr: çıkıyor...

source: Login
tr: Giriş

source: Logged in as
de: Angemeldet als
nl: Ingelogd als
tr: Kullanıcı kimliği

source: Log in with Persona
nl: Inloggen met Persona
tr: Persona ile Giriş

source: Are you sure want to logout from project?
nl: Weet u zeker dat u wilt uitloggen?
tr: Projedne çıkmaktan eminmisiniz?

source: Select
de: Wählen
nl: Selecteer
tr: seçmek

source: Select user
de: User auswählen
nl: Selecteer gebruiker
tr: Kullanıcı seç

source: Select contract
de: Vertrag wählen
nl: Selecteer contract
tr: Contracten seçiniz

source: Back
de: Zurück
nl: Terug
tr: Geri

source: Clear
de: Löschen
nl: Wissen
tr: Sil

source: Cancel
de: Abbruch
nl: annuleren
tr: İptal

source: Cancel
de: Abbruch
nl: annuleren
tr: İptal

source: Quit
de: Schießen
nl: Sluiten
tr: çıkmak

source: Done
de: Erledigt
nl: Gereed
tr: tamam

source: Add
de: hinzufügen
nl: Voeg toe
tr: ekle

source: Edit
de: Bearbeiten
nl: Wijzigen
tr: Düzenle

source: Finish
de: Fertig
nl: Gereed
tr: Kapat

source: From
de: von
nl: Van
tr: Gönderen

source: to
de: auf
nl: naar
tr: karşı

source: Yes
de: Ja
nl: Ja
tr: Evet

source: No
de: Nein
nl: Nee
tr: Hayır

source: Ascending
de: Aufsteigend
nl: Oplopend
tr: Yükselen

source: Archived
de: Archiviert
nl: Gearchiveerd
tr: Arşivlenen

source: Accountable
de: Hauptverantwortlicher
nl: Eindverantwoordelijke
tr: sorumlu

source: Active user
de: Aktiver User
nl: Huidige gebruiker
tr: aktif kullanıcı

source: Assigned
de: hat
nl: Toegewezen
tr: sorumlu yapmak

source: App version
nl: App versie
tr: App Versiyon

source: added the
de: hat hinzugefügt
nl: voegde de
tr: eklendi

source: Compact
de: Kompakt
tr: kompakt

# COMPACTING_ALL_DATABASE
source: Compacting all databases...
de: Kompakten aller Databases...
nl: Inpakken databases...
tr: Tüm veritabanlarını Sıkıştırma...

source: Claiming license...
de: Nutzung Lizenz...
nl: Licentie claimen...
tr: Iddia Lisans...

# CUSTOM_QUESTION_ANSWER
source: Please fill in
de: Eintragen
nl: Vul in
tr: Doldur

source: Descending
de: Absteigend
nl: Aflopend
tr: inme

source: Everyone
de: Alle
nl: Iedereen
tr: Herkes

# ENTERIES_IN_THE_TIMELINE
source: Entries in the timeline
de: Eintragungen in der Zeitlinie
nl: Markeringen in tijdlijn
tr: Eintragungen in der Zeitlinie

source: Error
de: Fehler
nl: Fout
tr: hata

source: Executed
de: Ausgeführt
nl: Uitgevoerd
tr: Tamamlanmıştır

# ERASING
source: Erasing data...
de: Löschen von Daten...
nl: Gegevens wissen...
tr: Veri silme...

source: Execute compacting only when needed. Compacting might take several minutes...
de: Eine Komprimierung nur bei Bedarf ausführen. Das Komprimieren kann mehrere Minuten dauern.
nl: Voer alleen een Compact uit als dit nodig is. Compacting kan enkele minuten duren...
tr: Yalnızca gerektiğinde sıkıştırma yürütmek. Sıkıştırma birkaç dakika sürebilir ...

source: Filter
de: Filtern
nl: Filteren
tr: Filtre

source: Fatal Error
de: Schwerwiegender Fehler
nl: Fatale fout
tr: Önemli Hata

source: Groups
de: Gruppen
nl: Groepen
tr: Gruplar

# GET_CONTRACT
source: Getting contracts...
de: Verträge werden geladen…
nl: Contracten ophalen...
tr: Sözleşmeler Başlarken...

# GET_PROJECT
source: Getting projects...
de: Projekte laden...
nl: Projecten ophalen...
tr: Projetcs Başlarken...

source: History
de: Verlauf
nl: Geschiedenis
tr: tarih

source: Importing the files...
de: Dateien werden importiert...
nl: Importeren van bestanden...
tr: dosyaları ithal...

source: Last modified
de: Zuletzt bearbeitet
nl: Laatst gewijzigd
tr: Son değiştirilme

source: Load more...
de: Mehr laden...
nl: Laad meer...
tr: daha fazla yük...

source: Last compact was on
de: Letzter Kompakt war am
nl: Laatste compact was
tr: Son kompakt tarihi

source: List of attachments
de: Liste der Anlagen
nl: Lijst van bijlagen
tr: Ekler Listesi

source: Low disk space
de: Geringer Speicherplatz
nl: Onvoldoende schijfruimte
tr: Düşük Disk Alanı

source: Less than
de: Weniger als
nl: minder dan
tr: dan az

source: Loading
de: Lädt
nl: Laden
tr: Yüklüyor

source: Link GoogleDrive account
de: Mit GoogleDrive-Konto verlinken
nl: Koppelen met GoogleDrive account
tr: googledrive hesabı bağlamak

source: Link DropBox account
de: Mit Dropbox-Konto verlinken
nl: Koppelen met DropBox account
tr: bağlantı dropbox hesabı

# MB_STORAGE_AVAILABLE_RUN_COMPCAT_FREE_UP_MEMORY
source: MB storage available! Run compact to free up memory.
de: MB Speicherplatz verfügbar! Führen Sie eine Komprimierung aus um Speicher freizugeben.
nl: MB opslag beschikbaar! Voer een Compact uit om geheugen vrij te maken.
tr: MB depolama kullanılabilir! Ücretsiz / compact kadar bellek çalıştırın.

source: Notes
de: Notizen
nl: Notities
tr: notlar

source: new/modified
de: neu/bearbeitet
nl: nieuwe/gewijzigde
tr: yeni/değiştirilmiş

# NETWORK_CONNECTION
source: No internet connection
de: Keine Internetverbindung
nl: Geen internetverbinding
tr: Hayır Internet Bağlantısı

source: Open ID:
de: Geöffnete ID:
tr: açık kimliği:

source: Participants
de: Teilnehmer
nl: Deelnemers
tr: katılımcılar

source: Project information
de: Projekt Information
nl: Project informatie
tr: Proje hakkında bilgi

# QUESTION_ANSWER
source: Answer
de: Antwort
nl: Antwoord
tr: Cevap

# RETRY_LATER
source: Retry later please
de: Bitte später erneut versuchen
nl: Probeert u later opnieuw
tr: daha sonra tekrar deneyin

source: Revoked role
de: Zurückgezogene Rolle
nl: Ingetrokken rol
tr: Atama iptali

source: (Read Only)
de: (Nur lesen)
nl: (Alleen Lezen)
tr: (Sadece Oku)

source: Retrieving the files...
de: Dateien werden abgerufen...
nl: Ophalen van bestanden
tr: dosyalar? geri alma

source: removed the
de: hat entfernt
nl: verwijderde
tr: Çıkarılan

source: Sort type:
nl: Sorteren op:
tr: Sıralama tipi:

source: Sort
de: Sortieren
nl: Soort
tr: Sırala

source: Sorry
de: Entschuldigung
tr: üzgünüm

source: Sign
de: Unterzeichnen
nl: Tekenen
tr: İmzala

source: Show first photo
de: Erstes Foto zeigen
nl: Laat eerste foto zien
tr: İlk resmi görüntüle

source: Support
tr: destek

source: To the previous state
de: auf den vorherigen Status
nl: Naar vorige status
tr: Önceki duruma dön

# The template has been archived and cannot open
source: The template has been archived and cannot be opened
de: Die Vorlage wurde archiviert und kann nicht geöffnet werden
nl: De template is gearchiveerd en kan niet worden geopend
tr: Taslak arşiflendirilmiştir açılamiyor

source: Total Templates
de: Gesamtvorlagen
nl: Totaal aantal templates
tr: Toplam Şablonlar

# UNAUTHORIZED_ACCESS
source: Unauthorized access!! No contracts available. Contact help desk, please.
de: Es sind keine Verträge für diese ID verfügbar. Bitte kontaktieren Sie für weitere Informationen unseren Helpdesk.
nl: Er zijn geen projecten beschikbaar voor dit e-mail adres. Neem contact op met onze helpdesk voor meer informatie.
tr: Yetkisiz erişim! Yok sözleşmeler. İletişim yardım masası, lütfen.

# ARCHIVE_POPOVER
source: Archive
de: Archivieren
nl: Archiveer
tr: Arşivlenmiş

# ARCHIVED_POPOVER
source: Archived
de: Archiviert
nl: Gearchiveerd
tr: Arşivlenen

# TIMELINE_TITLE
source: title
de: Betreff
nl: onderwerp
tr: konu

# TIMELINE_DESCRIPTION
source: description
de: Beschreibung
nl: omschrijving
tr: açıklama

source: changed the
de: änderte die
nl: veranderd
tr: değiştirildi

# AS_RESPONSIBLE_ASSIGNED
source: as responsible
de: als Verantwortlichen hinzugefügt
nl: als Verantwoordelijke
tr: as Sorumlusu

# AS_CONSULTED_ASSIGNED
source: as consulted
de: als Berater hinzugefügt
nl: als Geraadpleegde
tr: as Danışılan

# AS_INFORMED_ASSIGNED
source: as informed
de: als Informiert hinzugefügt
nl: als Geïnformeerde
tr: as Bilgili

# SEARCH_BY_TICKETS
source: Search by Title, Description, Partcipant or Comment
de: Suche nach Titel, Beschreibung, Teilnehmer oder Kommentar
nl: Zoek op titel, beschrijving, emailadres of reactie
tr: Başlık, Açıklama, Partcipant veya Comment ara

# SEARCH_BY_AUDITS
source: Search by Map, Participant, Auditor, Title, ID
de: Suche nach Plan, Teilnehmer, Prüfer, Titel, ID
nl: Zoek op tekeningnaam, emailadres, Auditor, titel of ID
tr: Haritaya göre arama, Katılımcı, Denetçi, Başlık, ID

source: Search
de: Suche
nl: Zoeken
tr: arama

source: Comment
de: Kommentar
nl: Commentaar
tr: yorum

source: Participant
de: Teilnehmer
nl: Deelnemer
tr: katılımcı

source: Results Found
de: Gefundene Ergebnisse
nl: Gevonden resultaten
tr: Bulunan sonuçlar

source: Map
de: Plan
nl: Tekening
tr: harita

source: ID
de: Nr.
tr: No.

source: Favorite
de: Favorit
nl: Favoriete
tr: Favori

source: Other projects
de: Weitere Projekte
nl: Andere projecten
tr: Diğer Projeler

source: Saving Completed
de: Speicherung abgeschlossen
nl: Opgeslagen

source: N/A
nl: N.v.t.

# SELECTION_ANWSER
source: Select answer
de: Antwort auswählen
nl: Selecteer antwoord

source: of
de: von
nl: Van
